/* Extra balls button in popup */
"+10 BALLS" = "+10 BALLS";

/* Extra secs button in popup */
"+30 SECS" = "+30 SECS";

/* Allow camera access message */
"Allow access to the camera to start the game!" = "Allow access to the camera to start the game!";

/* Ball button title */
"BALL" = "BALL";

/* Balls're over title in popup */
"BALLS'RE OVER" = "BALLS'RE OVER";

/* Extra life button in popup */
"EXTRA LIFE" = "EXTRA LIFE";

/* Good light message */
"For better AR performance play in good light!" = "For better AR performance play in good light!";

/* Remove ads screen description label title */
"GET EXTRA LIVES WITHOUT WATCHING ADS" = "GET EXTRA LIVES WITHOUT WATCHING ADS";

/* Infinity mode popup title */
"INFINITY MODE" = "INFINITY MODE";

/* Level popup title */
"LEVEL" = "LEVEL";

/* Remove ads screen later button title */
"MAYBE LATER" = "MAYBE LATER";

/* New record title in popup */
"NEW RECORD" = "NEW RECORD";

/* Next level button in popup */
"NEXT LEVEL" = "NEXT LEVEL";

/* Ok button title */
"OK" = "OK";

/* Pause title in popup */
"PAUSE" = "PAUSE";

/* Play button title */
"PLAY" = "PLAY";

/* Play again button in popup */
"PLAY AGAIN" = "PLAY AGAIN";

/* Purchase failed error popup message */
"Please try again later" = "Please try again later";

/* Purchase failed error popup title */
"PURCHASE FAILED" = "PURCHASE FAILED";

/* Quit button in popup */
"QUIT" = "QUIT";

/* Rate app button title */
"RATE APP" = "RATE APP";

/* Ready title in popup */
"READY?" = "READY?";

/* Remove ads button title
   Remove ads screen title */
"REMOVE ADS" = "REMOVE ADS";

/* Remove ads screen purchase button title */
"REMOVE ADS FOR" = "REMOVE ADS FOR";

/* Restart button in popup */
"RESTART" = "RESTART";

/* Remove ads screen restore purchase button title */
"RESTORE PURCHASE" = "RESTORE PURCHASE";

/* Resume button in popup */
"RESUME" = "RESUME";

/* Score label text */
"SCORE" = "SCORE";

/* Time's up title in popup */
"TIME'S UP" = "TIME'S UP";

/* Ads button in popup */
"WATCH AD AND GET\n" = "WATCH AD AND GET\n";

/* Welcome label title */
"WELCOME TO" = "WELCOME TO";

/* Wrong color itle in popup */
"WRONG COLOR" = "WRONG COLOR";

/* Camera acess denied message */
"You didn't allow access to the Camera :(\nGo to Setings -> Privacy -> Camera and tap the toggle next to SuperBall app" = "You didn't allow access to the Camera :(\nGo to Setings -> Privacy -> Camera and tap the toggle next to SuperBall app";

/* Win title in popup */
"YOU WON" = "YOU WON";

